<?php include('./layout/site_head.php');?>
<!-- Loader starts here -->
<div id="loader-wrapper">
	<div class="loader">
		<span class="glyph-icon flaticon-man159"></span>
	</div>
</div>
<!-- Loader ends here -->
<!-- **Wrapper** -->
<div class="wrapper">
	<div class="inner-wrapper">
		<!-- header-wrapper starts here -->
		<?php include ('./layout/header.php');?>
		<!-- header-wrapper end here -->
		<!-- breadcrumb starts here -->
		<div class="breadcrumb-wrapper">
			<div class="container">
				<h1>Конфеденциальность</h1>
				<div class="breadcrumb">
					<a href="index.html">Home</a>
					<span class="default"> </span>
					<h4>Конфеденциальность</h4>
				</div>
			</div>
		</div>
		<!-- breadcrumb ends here -->
		<div id="main">
			<!-- main-content starts here -->
			<div id="main-content">
				<section id="primary" class="content-full-width">
					<div class="dt-sc-hr-invisible-small"></div>
					<div class="container">
						<h2>Пользовательское сошлашение</h2>
						<p>
							Настоящим подтверждаю, что я ознакомлен и согласен с условиями <a
								href="./docs/policy.docx">Политики в отношении
								обработки персональных данных</a>. Настоящим я даю согласие на обработку, хранение и
							использование своих
							персональных данных на основании ФЗ № 152-ФЗ «О персональных данных» от 27.07.2006 г. в
							следующих целях:
						</p>
						<ul>
							<li>Осуществление клиентской поддержки</li>
							<li>Получения Пользователем информации о маркетинговых событиях</li>
							<li>Проведение аудита и прочих внутренних исследований с целью повышения качества
								предоставляемых услуг</li>
						</ul>
						<p>Под персональными данными подразумевается любая информация личного характера, позволяющая
							установить личность Пользователя/Покупателя, такая как:</p>
						<ul>
							<li>Фамилия, Имя, Отчество.</li>
							<li>Дата рождения.</li>
							<li>Контактный телефон.</li>
							<li>Адрес электронной почты.</li>
						</ul>
						<p>Персональные данные Пользователей хранятся исключительно на электронных носителях и
							обрабатываются с использованием автоматизированных систем, за исключением случаев, когда
							неавтоматизированная обработка персональных данных необходима в связи с исполнением
							требований
							законодательства.</p>
						<p>Сайт MyTennisOnline обязуется не передавать полученные персональные данные третьим лицам, за
							исключением следующих случаев:</p>
						<ul>
							<li>По запросам уполномоченных органов государственной власти РФ только по основаниям и в
								порядке, установленным законодательством РФ</li>
							<li>Стратегическим партнерам, которые работают с Компанией для предоставления продуктов и
								услуг,
								или тем из них, которые помогают Компании реализовывать продукты и услуги потребителям
							</li>
						</ul>
						<p>Мы предоставляем третьим лицам минимальный объем персональных данных, необходимый только для
							оказания требуемой услуги или проведения необходимой транзакции.</p>
						<p>Сайт MyTennisOnline оставляет за собой право вносить изменения в одностороннем порядке в
							настоящие правила, при условии, что изменения не противоречат действующему законодательству
							РФ.
							Изменения условий настоящих правил вступают в силу после их публикации на Сайте.</p>
						<p>Согласие может быть отозвано мною в любой момент путем направления письменного уведомления по
							адресу сайта MyTennisOnline</p>
					</div>
					<div class="dt-sc-hr-invisible-large"></div>
				</section>

			</div>
			<!-- main-content ends here -->
		</div>
		<!-- footer starts here -->
		<?php include ('./layout/footer.php');?>
		<!-- footer ends here -->
	</div><!-- **Inner Wrapper - End** -->
</div><!-- **Wrapper - End** -->
<?php include('./layout/site_foot.php');?>