<?php include('./layout/site_head.php');?>
<!-- Loader starts here -->
<div id="loader-wrapper">
	<div class="loader">
		<span class="glyph-icon flaticon-man159"></span>
	</div>
</div>
<!-- Loader ends here -->
	<!-- **Wrapper** -->
	<div class="wrapper">
		<div class="inner-wrapper">
			<!-- header-wrapper starts here -->
			<?php include ('./layout/header.php');?>
			<!-- header-wrapper end here -->
			<!-- breadcrumb starts here -->
			<div class="breadcrumb-wrapper">
				<div class="container">
					<h1>"Теннис - Мы вместе!"</h1>
					<div class="breadcrumb">
						<a href="index.html">Home</a>
						<span class="default">  </span>
						<h4>"Теннис - Мы вместе!"</h4>
					</div>
				</div>
			</div>
			<!-- breadcrumb ends here -->
			<div id="main">
				<!-- main-content starts here -->
				<div id="main-content">
					<section id="primary" class="content-full-width">
						<div class="dt-sc-hr-invisible"></div>
						<!-- <div class="dt-sc-hr-invisible"></div> -->
						<div class="container">
							<h3 class="border-title"> <span> Условия проведения конкурса </span></h3>
							<div class="dt-sc-one-fourth column first">
								<div class="widget quick_links">
									<ul>
										<li><a href="http://www.tennis-russia.ru/" target="_blank">Федерация Тенниса России</a></li>
										<li><a href="https://www.forward-sport.ru/" target="_blank">Компания Форвард</a></li>
										<li><a href="register.php" target="_blank">Страница Регистрации</a></li>
										<li><a href="refferies.php" target="_blank">Члены Жюри</a></li>
										<li><a href="contest.php" target="_blank">Страница Конкурсы</a></li>
										<li><a href="video.php" target="_blank">Страница Ролики</a></li>
										<li><a href="contact.php" target="_blank">Страница Контакты</a></li>
										<li><a href="qa.php" target="_blank">Вопросы - Ответы</a></li>
										<li><a href="https://www.instagram.com/rustennis/?hl=ru" target="_blank">Страница Федерации в Instgram</a></li>
										<li><a href="https://www.facebook.com/rustennis" target="_blank">Страница Федерации на Facebook</a></li>
										<li><a href="book.php" target="_blank">Книга "Оружие Чемпиона"</a></li>
										<li><a href="mailto:info@mytennis.online">info@mytennis.online</a></li>
										<li><a href="mailto:contest@mytennis.online">contest@mytennis.online</a></li>
								  </ul>
								</div>
							</div>
							<div class="dt-sc-three-fourth column">
								<h4>ОБЩИЕ ПОЛОЖЕНИЯ</h4>
												<!-- Нужно курсивом в правую часть блока вывести -->
									<p>1.	Конкурс <strong>«Теннис – Мы вместе!»</strong> (далее – Конкурс) посвящен <strong>145 - летию российского тенниса</strong> и <strong>100 - летию участия российских теннисистов в Уимблдонском турнире</strong>.</p>
									<p>2.	Конкурс проводится в рамках общественной деятельности <strong>Федерации Тенниса России</strong> (далее - Федерации).</p>
									<p>3.	Конкурс направлен на:</p>
										<ul>
											<li>поддержку любителей тенниса всех возрастных категорий;</li>
											<li>развитие познавательной, творческой, научно-исследовательской деятельности в области тенниса;</li>
											<li>патриотическое, нравственное и культурно-просветительское воспитание молодёжи;</li>
											<li>развитие инициативы у детей и молодежи;</li>
											<li>реализацию задач развития системы спортивного образования.</li>
										</ul>
									<p>4.	Настоящие Условия определяют цели, порядок, условия, место и сроки проведения Конкурса, разделы и размеры призового фонда каждого тематического раздела Конкурса, сроки, место и порядок получения призов, а также порядок уведомления о приостановлении или досрочном прекращении проведения Конкурса (далее – «Условия»).</p>
									<p>5.	Настоящие Условия являются Соглашением между Участником и Организатором Конкурса.</p>

								<div class="dt-sc-toggle-frame-set">
									<h5 class="dt-sc-toggle-accordion active"><a href="#">2. Цели проведения Конкурса</a></h5>
									<div class="dt-sc-toggle-content">
										<div class="block">
											<p>1.	Конкурс проводится в общественно-полезных целях - популяризации вида спорта «большой теннис», повышении творческой и интеллектуальной активности участников теннисного сообщества при организации и проведении тренировочного процесса, в том числе в условиях ограничения работы спортивных объектов и турнирной деятельности на территории Российской Федерации, поддержки творческого самовыражения и развитие творческих навыков у участников Конкурса.</p>
											</div>
																		</div>
									<h5 class="dt-sc-toggle-accordion "><a href="#">3. Задачи Конкурса</a></h5>
									<div class="dt-sc-toggle-content">
										<div class="block">
											<p>1.	Привлечение внимания к инновационному опыту и перспективам решения тренировочных задач в спорте.</p>
											<p>2.	Стимулирование научно-исследовательской деятельности подрастающего поколения, повышение творческой активности в области тренировочного процесса.</p>
											<p>3.	Поиск новых форм в достижении спортивных результатов через творческий потенциал детей и молодежи.<p/>
											<p>4.	Пропаганда спортивной деятельности среди детей и молодежи.</p>
											<p>5.	Повышение уровня спортивной подготовки Участников Конкурса.</p>
											<p>Уверен, что это издание, с которым я с интересом познакомился, поможет вам в освоении теннисного мастерства — сложном и длительном процессе, требующем времени и терпения.</p>
										</div>
									</div>
									<h5 class="dt-sc-toggle-accordion "><a href="#">4. Наименование тематических разделов Конкурса</a></h5>
									<div class="dt-sc-toggle-content">
										<div class="block">
											<ul>
												<li>«Удивительный теннис»</li>
												<li>«Семейный теннис»</li>
												<li>«Теннисная прокачка»</li>
												<li>«Свой конкурс»</li>
											</ul>
										</div>
									</div>
									<h5 class="dt-sc-toggle-accordion "><a href="#">5. Информационное обеспечение Конкурса</a></h5>
									<div class="dt-sc-toggle-content">
										<div class="block">
											<p>1.	Информация о Конкурсе распространяется Организатором путем размещения настоящих Условий на сайте Федерации <strong>MyTennis.online</strong> (<a href="https://www.mytennis.online">www.mytennis.online</a>) в период с 12.06.2020 г. по 20.07.2020 г.</p>
											<p>2.	Источником информации о полных условиях конкурса,  является сайт Федерации MyTennis.online (<a href="https://www.mytennis.online">www.mytennis.online</a>), доступный всем пользователям.</p>
											<p>3.	Участник может обращаться по всем вопросам на официальную почту Организатора и через форму обратной связи, расположенной на главной странице и странице <a href="contact.php" target="_blank"><strong>«Контакты»</strong></a> сайта Организатора.<p/>
											<p>4.	Организатор размещает информацию о конкурсе в разделе вопросы-ответы сайта Организатора.</p>
										</div>
									</div>
									<h5 class="dt-sc-toggle-accordion "><a href="#">6. Территория проведения Конкурса</a></h5>
									<div class="dt-sc-toggle-content">
										<div class="block">
											<p>Конкурс проводится на территории Российской Федерации и регулируется законодательством Российской Федерации.</p>
										</div>
									</div>
									<h5 class="dt-sc-toggle-accordion "><a href="#">7. Организатор, спонсоры, благотворители Конкурса</a></h5>
									<div class="dt-sc-toggle-content">
										<div class="block">
											<p><strong>1.	Организатор:</strong></p>
											<p>Общероссийская Общественная Организация Федерация Тенниса России (ООО ФТР)</p>
											<p>Адрес места нахождения: 119871, г.Москва, Лужнецкая набережная, 8</P>
											<p>ОГРН 1037739765051</p>
											<p>ИНН 7704239334</p>
											<p>КПП 770401001</p>
											<p><strong>2.	Спонсор:</strong><p/>
											<p>Компания «Форвард»</p>
											<p><strong>3.	Благотворители:</strong></p>
											<ul>
												<li>Шамиль Анвярович Тарпищев</li>
												<li>Виктор Николаевич Янчук</li>
												<li>Кузнецова Светлана</li>
												<li>Медведев Даниил</li>
												<li>Хачанов Карен</li>
												<li>Рублев Андрей</li>
												<li>Веснина Елена</li>
												<li>Макарова Екатерина</li>
												<li>Павлюченкова Анастасия</li>
												<li>Сафина Динара</li>
												<li>Кириленко Мария</li>
												<li>Донской Евгений</li>
												<li>АНО «Центр поддержки и развития спорта» (Информационно-технологическое обеспечение)</li>
											</ul>
										</div>
									</div>
									<h5 class="dt-sc-toggle-accordion "><a href="#">8. Жюри Конкурса</a></h5>
									<div class="dt-sc-toggle-content">
										<div class="block">
											<p><strong>1. Состав жюри:</strong></p>
												<ul>
													<li>Кузнецова Светлана</li>
													<li>Медведев Даниил</li>
													<li>Хачанов Карен</li>
													<li>Рублев Андрей</li>
													<li>Веснина Елена</li>
													<li>Макарова Екатерина</li>
													<li>Павлюченкова Анастасия</li>
													<li>Сафина Динара</li>
													<li>Кириленко Мария</li>
													<li>Донской Евгений</li>
												</ul>
											<p>2.	Жюри определяет критерии оценки, а также организует просмотр, оценку и отбор присланных Участниками видеороликов, проводит голосование, подводит итоги Конкурса, определяет Победителей Конкурса, оформляет протоколы итогов голосования.</p>
										</div>
									</div>
									<h5 class="dt-sc-toggle-accordion "><a href="#">9. Период проведения Конкурса</a></h5>
									<div class="dt-sc-toggle-content">
										<div class="block">
											<p>1.	Общий срок проведения Конкурса: с 12.06.2020 года по 24.07.2020 года включительно.</p>
											<p>2.	Срок представления видеороликов на условиях настоящих Правил и в целях участия в тематических разделах Конкурса: с 12.06.2020 года по 10.07.2020 года включительно, этот же срок является сроком общего голосования.</p>
										</div>
									</div>
									<h5 class="dt-sc-toggle-accordion "><a href="#">10. Порядок и сроки проведения голосования участниками и членами жюри</a></h5>
									<div class="dt-sc-toggle-content">
										<div class="block">
											<p>1.	Общее голосование участниками (открытое)</p>
											<p><strong>1 этап:</strong> с 12 июня по 26 июня 2020 года – для категорий конкурса <strong>«Удивительный теннис»</strong> и <strong>«Семейный теннис»</strong>.</p>
											<p>Общее голосование прекращается в 00.00 27 июня 2020 года по времени г.Москва.</p>
											<p><strong>2 этап:</strong> с 26 июня по 10 июля 2020 года – для категорий конкурса <strong>«Теннисная прокачка»</strong> и <strong>«Свой конкурс»</strong>.</p>
											<p>Общее голосование прекращается в 00.00 11 июля 2020 года по времени г.Москва.</p>
											<p>2.	Голосование Членов Жюри (закрытое)</p>
											<p><strong>1 этап:</strong> с 27 июня по 4 июля 2020 года – для категорий конкурса <strong>«Удивительный теннис»</strong> и <strong>«Семейный теннис»</strong>.</p>
											<p>Голосование прекращается в 00.00 5 июля 2020 года по времени г.Москва.</p>
											<p><strong>2 этап:</strong> с 11 июля по 18 июля 2020 года – для категорий конкурса <strong>«Теннисная прокачка»</strong> и <strong>«Свой конкурс»</strong>.</p>
											<p>Голосование прекращается в 00.00 19 июля 2020 года по времени г.Москва.</p>
										</div>
									</div>
									<h5 class="dt-sc-toggle-accordion "><a href="#">11. Условия участия в Конкурсе</a></h5>
									<div class="dt-sc-toggle-content">
										<div class="block">
											<p>1.	Участниками Конкурса могут выступать: граждане Российской Федерации (граждане Российской Федерации до 18 лет действуют через своих представителей), отвечающие требованиям Конкурса, согласившиеся с Условиями, выполнившие условия участия в Конкурсе, и предоставившие согласие на участие в Конкурсе, иные необходимые в соответствии с настоящими Условиями согласия.</p>
											<p>2.	Для того чтобы стать Участником любого тематического раздела Конкурса, необходимо в период с <strong>12.06.2020 года по 10.07.12.2020 года</strong> включительно зарегистрироваться на сайте Федерации, разместить в социальных сетях видеоролик,  соответствующий условиям Конкурса и подать заявку на участие видеоролика в тематическом разделе конкурса, доступного для общего голосования на текущую дату, в личном кабинете Участника путем заполнения всех полей формы для подачи заявки. Подать заявку можно только на видеоролик, размещенный в ограниченном перечне социальных сетей, указанных на странице <a href="contests.php" target="_blank"><strong>«Конкурсы»</strong></a>, в соответствии с инструкцией.</p>
											<p>3.	Участник, получивший наибольшее количество голосов на сайте Федерации про проведении открытого голосования, предоставляет согласие на обработку, хранение и использование Персональных данных и получение информации от Организатора конкурса в случае признания автора ролика финалистом или победителем конкурса (получателем приза), а также согласие на размещение Организатором информации на сайте Федерации и на официальных страницах Федерации в социальных сетях (<a href="https://www.instagram.com/rustennis/?hl=ru" target="_blank"><strong>Instagram</strong></a>, <a href="https://www.facebook.com/rustennis" target="_blank"><strong>Facebook</strong></a>) об Участнике конкурса – финалисте и/или победителе конкурса, которая может быть использована Федерацией в рекламных и просветительских целях, в порядке, предусмотренном настоящими Условиями.<p/>
											<p>4.	Факт участия в Конкурсе (выполнение требований настоящих Условий) означает, что все ее Участники ознакомились с настоящими Условиями, соглашаются с ними и обязуются их соблюдать, а также предоставляют все необходимые согласия в рамках настоящих Условий.</p>
											<p>5.	К участию в Конкурсе не допускаются сотрудники Организатора, сотрудники аффилированных с ними юридических лиц, сотрудники организаций, выступающих Спонсорами, благотворителями и партнерами Конкурса, принимающие непосредственное участие в организации проведения Конкурса.</p>
											<p>6.	В случае приостановления или досрочного прекращения проведения Конкурса Организатор Конкурса уведомляет об этом действующих и потенциальных участников путем размещения информации на сайте Организатора.</p>
										</div>
									</div>
									<h5 class="dt-sc-toggle-accordion "><a href="#">12.	Призовой фонд Конкурса</a></h5>
									<div class="dt-sc-toggle-content">
										<div class="block">
											<p>1.	Призовой Фонд Конкурса составляет:</p>
											<ul>
												<li>5 парадных спортивных костюмов (производство компании <a href="https://www.forward-sport.ru/" target="_blank"><strong>«Форвард»</strong></a>)*;</li>
												<li>5 теннисных ракеток *;</li>
												<li>20 различных элементов спортивной одежды (производства компании <a href="https://www.forward-sport.ru/" target="_blank"><strong>«Форвард»</strong></a>)*;</li>
												<li>различный теннисный инвентарь (струны, намотки, мячи и другое)*;</li>
												<li>20 печатных экземпляров <a href="book.php" target="_blank"><strong>книги «Оружие Чемпиона»</strong></a>* (авторы: Ш. А. Тарпищев, В. Н. Янчук) с автографами авторов и членов жюри;</li>
												<li>индивидуальный приз Члена Жюри (предмет или мероприятие)*.</li>
												<li>*Для целей налогообложения - оценочная стоимость каждого из предметов, используемых в качестве призов для участников, не превышает 4000 рублей на момент проведения Конкурса.</li>
											</ul>
											<p>2.	Призовой Фонд Конкурса формируется за счет средств Спонсора и благотворителей Конкурса.</p>
											<p>3.	Приз от Члена Жюри:<p/>
											<p>В качестве Приза член Жюри предоставляет любой вариант приза, в том числе, предмет или мероприятие, информацию о котором (описание и фото) предоставляет Организатору. Информация о Призе Члена Жюри раскрывается на страницах сайта за 24 часа до даты окончания выбора финалистов по 2-му этапу конкурса (9 июля 2020 года).</p>
										</div>
									</div>
									<h5 class="dt-sc-toggle-accordion "><a href="#">13. Порядок получения призов</a></h5>
									<div class="dt-sc-toggle-content">
										<div class="block">
											<p>1.	Участники Конкурса вправе по результатам Конкурса получить один или несколько из указанных призов в соответствии с выполнением условий Конкурса.</p>
											<p>2.	За период проведения конкурсов Участник вправе получить Приз не более одного раза в каждом тематическом разделе Конкурса.</p>
												<p>3.	Количество и объем Призов ограничены объемом общего призового Фонда Конкурса. Каждый Участник может принять участие в каждом тематическом разделе Конкурса.<p/>
												<p>4.	Призы не подлежат обмену или замене. Призы не подлежат замене на Денежный эквивалент его стоимости.</p>
												<p>5.	Стоимость, параметры и характеристики призов определяются по усмотрению Организатора Конкурса и могут не совпадать с ожиданиями участников. Призы могут отличаться по внешнему виду от их изображений на рекламно-информационных материалах.</p>
												<p>6.	При получении призов победителями Конкурса последние обязаны предъявить сотрудникам Организатора паспорт гражданина РФ, для подтверждения личности и соответствия ранее предоставленной информации.</p>
												<p>7.	При получении приза победители должны заполнить расписку о получении приза и подписать Акт приема-передачи, дополнительно предоставленные Организатором Конкурса, подтверждающие получение приза. С момента получения приза победителем Конкурса последний несет риск его порчи или утраты.</p>
												<p>8.	Обязательным условием получения призов победителями Конкурса является предоставление всей необходимой информации и документов, указанных в настоящих Правилах. В случае, если победители Конкурса в срок до <strong>10 августа 2020 года</strong> (включительно) не предоставляет Организатору Конкурса информацию и документы, необходимые для получения приза, это приравнивается к отказу победителя от получения приза,  приз считается не востребованным таким победителем Конкурса и Организатор вправе распорядиться им по своему усмотрению.</p>
												<p>9.	Призами, не распределенными, невостребованными, а также призами, от получения которых Участники отказались, Организатор вправе распорядиться по своему усмотрению. Призы не могут быть востребованы Участниками повторно. Денежная компенсация приза Участнику не выдается.</p>
												<p>10.	Организатор имеет право отказать победителям Конкурса в выдаче приза в случае установления факта несоблюдения победителями Конкурса настоящих Правил.</p>
										</div>
									</div>
									<h5 class="dt-sc-toggle-accordion "><a href="#">14.	Критерии, порядок оценки результатов работ, порядок определения победителей Конкурса</a></h5>
									<div class="dt-sc-toggle-content">
										<div class="block">
											<p>1.	Организатор конкурсов в период проведения конкурсов с <strong>12.06.2020 года по 27.07.2020 года</strong> включительно обеспечивает на сайте Федерации процедуру проведения открытого голосования зарегистрированными пользователями путем простого подсчета голосов за каждый опубликованный участниками видеоролик в каждой тематическом разделе конкурса (далее - категории).</p>
											<p>2.	По результатам общего голосования <strong>5 (пять) видеороликов</strong> в каждой категории конкурса, набравшие простое большинство голосов зарегистрированных пользователей, выходят в финал и участвуют в голосовании, которое проводится Членами Жюри. Любой зарегистрированный на сайте Федерации пользователь имеет возможность проголосовать 1 (один) раз за каждый ролик и право проголосовать за неограниченное количество роликов в любой категории конкурса.</p>
											<p>3. Каждый Член Жюри проводит индивидуальное закрытое голосование по видеороликам, которые вышли в финал, путем проставления оценки по <strong>10-ти бальной шкале</strong> оценивая каждый ролик по 5 критериям в каждой категории конкурса:<p/>
												<ul>
													<li><strong>Уникальность</strong> – видеоролик в целом является оригинальным и не повторяет чужие идеи;</li>
													<li><strong>Креативность</strong> – демонстрация в видеоролике выглядит необычной реализацией стандартных упражнений или демонстрируются новые идеи, иногда весело и увлекательно;</li>
													<li><strong>Состязательность</strong> – видеоролик можно запустить в будущем в качестве отдельного конкурса по принципу «на слабо» (кто сделает больше, сложнее и так далее);</li>
													<li><strong>Сложность</strong> – демонстрация в видеоролике предназначена не для обычных людей, а видеоролик нацелен на спортсменов-теннисистов;</li>
													<li><strong>Полезность</strong> – упражнения в видеоролике развивают профессиональные качества и навыки теннисиста.</li>
												</ul>
											<p>4.	Оценки членов жюри по каждому видеоролику суммируются и выбирается победитель, набравший наибольшую итоговую оценку. В случае, если два или более роликов получают одинаковую суммарную оценку членов жюри, то победитель конкурса признается видеоролик, который набрал наибольшее число голосов на общем этапе голосования.</p>
											<p>5.	Победители конкурсов уведомляются о победе путем отправки сообщения на адрес электронной почты Участника, полученный Организатором при проведении регистрации участника на сайте Федерации.</p>
											<p>6.	Информация о победителях публикуется на сайте Федерации на соответствующей странице, а также на официальных страницах Федерации в социальных сетях ((<a href="https://www.instagram.com/rustennis/?hl=ru" target="_blank"><strong>Instagram</strong></a>, <a href="https://www.facebook.com/rustennis" target="_blank"><strong>Facebook</strong></a>) в течение 7 (семи) календарных дней с момента подведения итогов по каждому тематическому разделу конкурса.</p>
										</div>
									</div>
									<h5 class="dt-sc-toggle-accordion "><a href="#">15.	Порядок и сроки вручения призов</a></h5>
									<div class="dt-sc-toggle-content">
										<div class="block">
											<p>1.	Призы вручаются Участникам, выполнившим действия, указанные в п.6.3 Условий, и чьи видеоролики выбраны в качестве победителей среди остальных видеороликов Участников. Вручение приза производится по месту нахождения Призера в филиалах, магазинах или представительствах Спонсоров и партнеров, а также региональных отделениях Федерации. При этом, Призер обязан выбрать адрес из доступного списка и сообщить Организатору по какому адресу будет получен приз. В случае, если на территории проживания Призера отсутствуют магазины и представительства Партнера или Федерации, то Организатор берет на себя обязанность доставки Приза любым доступным способом. Доставка приза в этом случае осуществляется за счет средств Организатора конкурсов.</p>
											<p>2.	Вручение Призов производится в период с <strong>10 августа по 1 сентября 2020 года</strong> включительно.</p>
										</div>
									</div>
									<h5 class="dt-sc-toggle-accordion "><a href="#">16.	Права и обязанности участников и организатора Конкурса, иные условия</a></h5>
									<div class="dt-sc-toggle-content">
										<div class="block">
											<p>1.	Участники конкурсов имеют права и несут обязанности, установленные действующим законодательством РФ.</p>
											<p>2.	Каждый зарегистрированный на сайте Федерации пользователь вправе воздержаться от участия в конкурсах, а Участник конкурсов вправе отказаться от дальнейшего участия на любом этапе проведения конкурса.</p>
											<p>3.	Участник Конкурса при всех обстоятельствах несет самостоятельно за свой счет все расходы, связанные с изготовлением и размещением видеоролика(ов), а также с участием в Конкурсе.<p/>
											<p>4.	В случае изменений условий Конкурса или его отменой Организатор не возмещает какие-либо расходы Участников.</p>
											<p>5.	Организатор конкурсов, а также уполномоченные им лица не несут ответственности за непредоставление Участником конкурсов сведений, необходимых для получения Приза, по не зависящим от Организатора конкурсов причинам, а также за неисполнение (несвоевременное исполнение) Участниками конкурсов обязанностей, предусмотренных настоящими Условиями.</p>
											<p>6.	Организатор конкурсов не отвечает за какие-либо последствия ошибок, совершенных Участником конкурсов.</p>
											<p>7.	Организатор конкурсов вправе принять решение об отказе от вручения Участнику конкурсов Приза в случае несоблюдения Участником конкурсов условий и ограничений, предусмотренных настоящими Условиями.</p>
										</div>
									</div>
									<h5 class="dt-sc-toggle-accordion "><a href="#">17.	Разрешения и согласия Участников Конкурса</a></h5>
									<div class="dt-sc-toggle-content">
										<div class="block">
											<p>1.	В случае признания Участника победителем Конкурса, Организатор вправе бесплатно с целью информации об итогах проведения Конкурса публиковать ФИО и город Участника на сайтах Организатора.</p>
											<p>2.	Участники подтверждают, что использование предоставленного Организатором личного кабинета Участнику не нарушает каких-либо прав Участника.</p>
											<p>3.	Направляя заявку на участие в Конкурсе, Участник гарантирует, что:<p/>
												<ul>
													<li>он является единственным правообладателем видеоролика, направленного им для участия в Конкурсе;</li>
													<li>использование видеоролика в Конкурсе не нарушает права третьих лиц;</li>
												</ul>
											<p>4.	Участник несет ответственность по возможным претензиям и искам третьих лиц, связанным с нарушением прав указанных лиц, возмещает ущерб и выплачивает компенсацию указанным лицам.</p>
											<p>5.	В случае появления претензий третьих лиц относительно принадлежности прав на предоставленные видеоролики Организатор оставляет за собой право снять заявку Участника с рассмотрения без выяснения всех обстоятельств.</p>
											<p>6.	Организаторы оставляют за собой право вносить изменения в настоящие Правила проведения Конкурса.<p/>
											<p>7.	Участие в Конкурсе означает согласие Участника с настоящими Правилами проведения Конкурса.</p>
										</div>
									</div>
									<h5 class="dt-sc-toggle-accordion "><a href="#">18.	Требования к видеоролику</a></h5>
									<div class="dt-sc-toggle-content">
										<div class="block">
											<p>1.	Видеоролик, созданный Участником, должен быть результатом интеллектуальной и творческой деятельности Участника, Участник должен быть автором видеоролика.</p>
											<p>2.	Видеоролик не должен нарушать права третьих лиц, этические, моральные и нравственные нормы, религиозные чувства верующих. После подачи заявки на Конкурс Участник не вправе редактировать видеоролик. В случае необходимости исправления ошибочно указанных данных или снятия заявки на участие в Конкурсе, Участник обязан сообщить об этом путем направления электронного сообщения на: <a href="mailto:contest@mytennis.online"><strong>contest@mytennis.online</strong></a> или через форму обратной связи на главной странице сайта или странице <a href="contact.php" target="_blank"><strong>«Контакты»</strong></a> с указанием соответствующей темы обращения. Использование любых чужих материалов запрещено. </p>
										</div>
									</div>
									<h5 class="dt-sc-toggle-accordion "><a href="#">19.	Порядок обработки и хранения персональных данных Участников, согласие Участников конкурсов на обработку и хранение персональных данных</a></h5>
									<div class="dt-sc-toggle-content">
										<div class="block">
											<p>1.	Совершая действия, направленные на участие в Конкурсе, Участник   дает свое согласие на передачу, обработку и хранение своих персональных данных в случае получения Призов:</p>
											<ul>
												<li>фамилия, имя, отчество;</li>
												<li>дата рождения, месяц рождения, год рождения;</li>
												<li>номера телефонов, адреса электронной почты.</li>
											</ul>
											<p>А также согласие на размещение Федерацией на сайте Федерации и на официальных страницах социальных сетей (<a href="https://www.instagram.com/rustennis/?hl=ru" target="_blank"><strong>Instagram</strong></a>, <a href="https://www.facebook.com/rustennis" target="_blank"><strong>Facebook</strong></a>) информации об Участнике – Победителе, в том числе фотографий, предоставленных Участником конкурсов, которые могут быть использованы Организатором в рекламных и просветительских целях, согласие на получение от Организатора конкурсов, от любых его правопреемников, а также от лиц, действующих от его имени и в его интересах рекламных материалов, связанных с продвижением товаров и услуг Партнерами Федерации,  а также сообщений, связанных с проведением конкурсов, путем осуществления прямых контактов с использованием всех средств связи, включая, но не ограничиваясь: </p>
											<p>3.	Поиск новых форм в достижении спортивных результатов через творческий потенциал детей и молодежи.<p/>
												<ul>
													<li>почтовая рассылка;</li>
													<li>СМС-рассылка (в том числе любых СМС- уведомлений);</li>
													<li>голосовая рассылка;</li>
													<li>рассылка электронных писем (в том числе любых уведомлений посредством электронных писем).</li>
												</ul>
											<p>2.	Организатор конкурсов настоящим гарантирует, что все персональные данные, сообщенные Участниками конкурсов, будут храниться и обрабатываться в соответствии с положениями действующего законодательства Российской Федерации.</p>
											<p>3.	Участник конкурсов вправе отозвать свое согласие на обработку персональных данных полностью или в части, направив соответствующее уведомление на адрес Организатора конкурсов, указанный в п.4 настоящих Условий.</p>
											<p>4.	Отзыв Участником конкурсов его согласия на обработку персональных данных до получения Приза автоматически влечет за собой выход соответствующего Участника конкурсов из участия в конкурсов и делает невозможным получение Приза.</p>
											<p>5.	После получения уведомления Участника конкурсов об отзыве согласия на обработку персональных данных Организатор конкурсов обязан прекратить их обработку и обеспечить прекращение такой обработки лицом, действующим по поручению или заданию Организатора конкурсов и в случае, если сохранение персональных данных более не требуется для целей обработки персональных данных, уничтожить персональные данные или обеспечить их уничтожение (если обработка персональных данных осуществляется другим лицом, действующим по поручению или заданию Организатора конкурсов) в срок, не превышающий 90 (Девяносто) дней с даты поступления указанного отзыва, за исключением случаев, когда Организатор конкурсов вправе осуществлять обработку персональных данных без согласия субъекта персональных данных на основаниях, предусмотренных Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных» (далее – Закон «О персональных данных») или другими федеральными законами.</p>
											<p>6.	Согласие на обработку персональных данных предоставляется Участником конкурсов с момента уведомления Организатором о получении Приза на весь срок проведения конкурсов и до истечения 5 (Пяти) лет после окончания конкурсов.</p>
											<p>7.	Обработка персональных данных будет осуществляться Организатором конкурсов, иными партнерами, действующими по поручению или заданию Организатора конкурсов, с соблюдением принципов и правил, предусмотренных Законом «О персональных данных».</p>
											<p>8.	Под персональными данными в целях настоящих Условий понимаются персональные данные Участников конкурсов и иных лиц — субъектов персональных данных как они определены в Законе «О персональных данных».</p>
											<p>9.	Под обработкой персональных данных в настоящих Условиях понимается любое действие (операция), совершаемое в целях проведения конкурсов, или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных, предоставленных Участником конкурсов Организатору конкурсов.</p>
											<p>10.	Организатор конкурсов, и иные партнеры, действующие по поручению или заданию Организатора конкурсов, гарантируют необходимые меры защиты персональных данных от несанкционированного доступа. Все персональные данные, сообщенные Участниками конкурсов для целей получения Призов по результатам проведения конкурсов, будут храниться и обрабатываться Организатором конкурсов, иными партнерами, действующими по поручению или заданию Организатора конкурсов в соответствии с действующим законодательством Российской Федерации и с соблюдением гарантий, указанных в настоящих Условий Победители – участники конкурса, признанные получателями призов в соответствии с Условиями Конкурса.</p>
										</div>
									</div>
									<h5 class="dt-sc-toggle-accordion "><a href="#">20.	Иная информация</a></h5>
									<div class="dt-sc-toggle-content">
										<div class="block">
											<p>1.	Организационно-техническое сопровождение мероприятий Конкурса осуществляет АНО «Центр развития и поддержки спорта».</p>
											<p>2.	Конкур проводится на благотворительные пожертвования и средства Спонсоров и благотворителей.</p>
											<p>3.	Организаторы Конкурса не дают разъяснений по поводу принятых решений и не вступают в переговоры с Участниками.<p/>
											<p>4.	Организаторы вправе отказать в участии в Конкурсе в случае нарушения правил и некорректного смыслового содержания видеоролика, и снять с публикации на сайте Конкурса заявку такого Участника.</p>
											<p>5.	Все материалы Конкурса являются собственностью Организатора Конкурса. Организатор вправе разместить данные Победителей Конкурса на   своих сайтах и на официальных каналах социальных сетей.</p>
											<p>6.	Контактная информация:</p>
											<p><strong>Сайты Федерации:</strong></p>
												<ul>
													<li><a href="https://www.mytennis.online" target="_blank"><strong>www.mytennis.online</strong></a> – конкурсный сайт.</li>
													<li><a href="https://www.tennis-russia.ru" target="_blank"><strong>www.tennis-russia.ru</strong></a> – официальный сайт Федерации Тенниса России.</li>
												</ul>
											<p><strong>Официальные каналы в социальных сетях:</strong></p>
													<ul>
														<li><a href="https://www.instagram.com/rustennis/?hl=ru" target="_blank"><strong>Instagram</strong></a></li>
														<li><a href="https://www.facebook.com/rustennis" target="_blank"><strong>Facebook</strong></a></li>
													</ul>
											<p><strong>Электронная почта:</strong></p>
											<ul>
												<li><a href="mailto:info@mytennis.online"><strong>info@mytennis.online</strong></a> – общие вопросы касательно функционирования сайта Федерации, предложения и замечания.</li>
												<li><a href="mailto:contest@mytennis.online"><strong>contest@mytennis.online</strong></a> – обращения и вопросы касательно размещения видеороликов, исправления ошибок, снятия роликов с конкурсов, жалоб по поводу нарушений условий и иные вопросы, связанные с механикой проведения конкурса;</li>
												<li><a href="#"><strong>no-reply@mytennis.online</strong></a> – адрес, с которого участники получают письмо для авторизации и подтверждения действующей электронной почты участника. Данный адрес электронной почты не может использоваться для связи с Организатором.</li>
											</ul>
										</div>
									</div>

								</div>
							</div>
						</div>
						<!-- support starts here -->
						<div class="dt-sc-hr-invisible-large"></div>
					</section>
				</div>
				<!-- main-content ends here -->

			</div>
			<!-- footer starts here -->
			<?php include ('./layout/footer.php');?>
			<!-- footer ends here -->
	</div><!-- **Inner Wrapper - End** -->
</div><!-- **Wrapper - End** -->
<?php include('./layout/site_foot.php');?>
