<div class="column dt-sc-tree-third first">
	<h4 class="border-title"> <span>Книга "Оружие Чемпиона" </span> </h4>
	<p>Авторы:</p>
	<p><strong>Тарпищев Шамиль Анвярович</strong> - Президент Федерации Тенниса России</p>
	<p><strong>Янчук Виктор Николаевич</strong> - Заслуженный тренер РСФСР и кандидат педагогических наук</p>
	<div class="dt-sc-hr-border"></div>
	<p><strong>Печатная версия книги "Оружие Чемпиона"</strong> (1-й выпуск планируется к осени 2020 года) — настоящее методическое пособие по технике и игровой подготовке отражает многолетний тренерский опыт авторов по воспитанию спортсменов, впоследствии выступавших на соревнованиях Ассоциации теннисистов-профессионалов (ATP), Женской теннисной ассоциации (WTA), Международной федерации тенниса (ITF), включая турниры «Большого шлема», а также работу по подготовке сборных СССР и России в Кубке Дэвиса и Кубке Федерации. В своей работе авторы придерживались исторически сложившихся принципов обучения, широко применяемых во всех сферах деятельности человека, - доступности, непрерывности, последовательности, наглядности, от простого к сложному.</p>
	<p><strong>Автографы авторов книги и Членов жюри</strong></p>
	<p>Победитель в каждой категории конкурса получит уникальный персональный экземпляр книги первого выпуска с автографами авторов и членов жюри, который, без сомнения, займет достойное место в личном Музее спортивных достижений любого участника конкурсов.</p>
</div>