<div class="column dt-sc-tree-third first">
												<h4 class="border-title"> <span>Общее описание</span> </h4>
												<p>В конкурсе может принять участие <strong>любой</strong> желающий (взрослый или ребенок) - никаких ограничений не существует.</p>
												<p><strong>Идея конкурса</strong> – Вы снимаете на любое устройство интересные ролики на тему тенниса и тренировок, за которые могут проголосовать Ваши друзья, родственники и знакомые. Далее, размещаете ролик в своей социальной сети, а в личном кабинете на этом сайте прикрепляете ссылку на свой ролик. И всё! Вы участник конкурса.</p>
												<p>Лучшие <strong>5 роликов</strong> в каждой категории конкурса попадают в Финал своей категории, где их оценивают <a href="refferies.php"><strong>Члены Жюри</strong></a> по <strong>5 критериям</strong>, описанным ниже в соответствующем разделе.</p>
												<p>Ролик, получивший наивысшее количество баллов от жюри, становится Победителем конкурса в соответствующей категории и получает <a href="prizes.php"><strong>Призы</strong></a>.
												<p><strong>Количество роликов</strong> от одного автора  – не ограничено. Вы можете снять и разместить столько роликов, на сколько у Вас хватит сил и фантазии.</p>
												<p><strong>Голосование за ролик</strong> – за каждый ролик Ваши друзья могут проголосовать только 1 раз, поэтому чем больше Ваших друзей болеют за Вас, тем больше шансов, что Ваш ролик попадет в финал. Приглашайте друзей к активному участию!</p>
										</div>

										<div class="dt-sc-hr-border"></div>

										<div class="column dt-sc-tree-third first">
												<h4 class="border-title"> <span>Как участвовать?</span> </h4>
												<p><strong>Что нужно сделать?</strong> Давайте еще раз по порядку:</p>
												<p><strong>Шаг 1.</strong> Зарегистрироваться на сайте. Это очень просто! Регистрация по <a href="register.php"><strong>ссылке</strong></a>.</p>
												<p><strong>Шаг 2.</strong> Снять ролик и разместить ролик в социальной сети: <strong>YouTube, Instagram, Facebook, VKontakte, Vimeo</strong>.</p>
												<p><strong>Шаг 3.</strong> Скопировать ссылку Вашего ролика (используйте кнопки <strong>"Copy/Share/URL/Embed"</strong>, помощь смотрите ниже).</p>
												<p><strong>Шаг 4.</strong> В Вашем личном кабинете на этом сайте нажать кнопку <strong>"Добавить ролик"</strong> и вставить скопированную ссылку.</p>
												<p><strong>Шаг 5.</strong> Придумайте название, выберите категорию конкурса,  возраст для кого предназначен ролик, укажите на развитие каких качеств нацелен ролик, какие используются принадлежности и коротко опишите ролик.</p>
												<p><strong>Шаг 6.</strong> Жмите на кнопку <strong>"Отправить на конкурс"</strong> и смотрите, что у Вас получилось.</p>
												<div class="dt-sc-hr-border"></div>
												<h6> <span>Небольшие советы как скопировать ссылки на Ваши видео в социальных сетях</span> </h6>
												<p><strong>Instagram</strong> - официальная помощь Facebook по <a href="https://web.facebook.com/help/instagram/372819389498306?helpref=uf_permalink&_rdc=1&_rdr"><strong>ссылке</strong></a> и небольшая статья <a href="https://informgram.ru/blog/instagram/kak-skopirovat-ssylku-v-instagrame.html"><strong>здесь</strong></a> (используйте советы для копирования видео).</p>
												<p><strong>YouTube</strong> - официальная помощь YouTube по <a href="#"><strong>ссылке</strong></a> и небольшая статья <a href="#"><strong>здесь</strong></a> (используйте советы для копирования видео).</p>
												<p><strong>VKontakte</strong> - официальная помощь VKontakte по <a href="#"><strong>ссылке</strong></a> и небольшая статья <a href="#"><strong>здесь</strong></a> (используйте советы для копирования видео).</p>
												<p><strong>Какая-то еще сеть</strong> - официальная помощь Сети по <a href="#"><strong>ссылке</strong></a> и небольшая статья <a href="#"><strong>здесь</strong></a> (используйте советы для копирования видео).</p>
												</div>

										<div class="dt-sc-hr-border"></div>

										<div class="column dt-sc-tree-third first">
												<h4 class="border-title"> <span>Сроки проведения</span> </h4>
												<p>Конкурсы проводятся в 2 этапа по 2 недели:</p>
												<p><strong>12 июня - 26 июня 2020 года:</strong> проводится общее голосование и отбор роликов в Финал по категориям <strong>"Удивительный теннис"</strong> и <strong>"Семейный теннис"</strong>.</p>
												<p><strong>26 июня - 10 июля 2020 года:</strong> проводится общее голосование и отбор роликов в Финал по категориям <strong>"Теннисная прокачка"</strong> и <strong>"Свой конкурс"</strong>.</p>
												<p>Голосование Жюри:</p>
												<p><strong>27 июня - 4 июля 2020 года:</strong> голосование Членов Жюри по категориям <strong>"Удивительный теннис"</strong> и <strong>"Семейный теннис"</strong>.</p>
												<p><strong>11 июля - 18 июля 2020 года:</strong> голосование Членов Жюри по категориям <strong>"Теннисная прокачка"</strong> и <strong>"Свой конкурс"</strong>.</p>
										</div>

										<div class="dt-sc-hr-border"></div>

										<div class="column dt-sc-tree-third first">
												<h4 class="border-title"> <span>Критерии выбора победителя</span> </h4>
												<p><strong>Критерии выбора победителя</strong> (будут оцениваться Жюри по 10 бальной шкале для каждого критерия):</p>
												<p><strong>1. Уникальность</strong> – не повторяет чужие идеи.</p>
												<p><strong>2. Юмор</strong>  – это весело и увлекательно.</p>
												<p><strong>3. Состязательность</strong> – можно запустить в дальнейшем предложенный вариант конкурса по принципу «на слабо» (кто больше, сложнее и т.д.)</p>
												<p><strong>4. Сложность</strong> – это не просто для обычных людей, конкурс для спортсменов и теннисистов.</p>
												<p><strong>5. Полезность</strong> – развивает ли упражнение навыки теннисиста</p>
										</div>